{
  "text": {
    "hey": 73,
    "hello": 72,
    "hi": 74,
    "good": 65,
    "morning": 96,
    "afternoon": 8,
    "evening": 50,
    "howdy": 79,
    "what": 165,
    "s": 128,
    "up": 160,
    "there": 152,
    "greetings": 68,
    "how": 78,
    "are": 15,
    "you": 173,
    "bye": 22,
    "goodbye": 66,
    "see": 132,
    "ya": 171,
    "take": 146,
    "care": 26,
    "quit": 122,
    "exit": 53,
    "have": 71,
    "a": 0,
    "day": 39,
    "later": 88,
    "night": 99,
    "yes": 172,
    "indeed": 81,
    "of": 103,
    "course": 35,
    "that": 150,
    "sounds": 136,
    "correct": 33,
    "sure": 144,
    "ok": 106,
    "great": 67,
    "no": 100,
    "never": 98,
    "i": 80,
    "don": 45,
    "t": 145,
    "think": 153,
    "so": 134,
    "like": 91,
    "way": 163,
    "not": 101,
    "really": 124,
    "super": 143,
    "stoked": 138,
    "extremely": 55,
    "perfect": 115,
    "wonderful": 170,
    "sad": 129,
    "very": 161,
    "unhappy": 159,
    "bad": 20,
    "terrible": 149,
    "awful": 19,
    "admission": 7,
    "requirements": 127,
    "to": 156,
    "apply": 14,
    "process": 120,
    "eligibility": 48,
    "criteria": 37,
    "get": 62,
    "procedure": 119,
    "for": 60,
    "college": 30,
    "form": 61,
    "application": 13,
    "do": 43,
    "courses": 36,
    "programs": 121,
    "offer": 104,
    "available": 17,
    "degree": 40,
    "study": 141,
    "which": 168,
    "can": 24,
    "educational": 47,
    "academic": 2,
    "fees": 58,
    "fee": 57,
    "structure": 139,
    "tuition": 158,
    "much": 97,
    "does": 44,
    "it": 86,
    "cost": 34,
    "details": 42,
    "the": 151,
    "payment": 114,
    "annual": 12,
    "semester": 133,
    "is": 85,
    "contact": 32,
    "number": 102,
    "phone": 116,
    "email": 49,
    "address": 6,
    "where": 167,
    "located": 92,
    "mobile": 95,
    "office": 105,
    "location": 93,
    "reach": 123,
    "give": 64,
    "me": 94,
    "tell": 148,
    "about": 1,
    "acharya": 4,
    "institute": 84,
    "technology": 147,
    "describe": 41,
    "information": 82,
    "ait": 9,
    "overview": 112,
    "placement": 117,
    "record": 125,
    "placements": 118,
    "statistics": 137,
    "companies": 31,
    "visit": 162,
    "highest": 75,
    "package": 113,
    "average": 18,
    "salary": 130,
    "recruiters": 126,
    "job": 87,
    "opportunities": 111,
    "campus": 23,
    "hostel": 76,
    "facilities": 56,
    "infrastructure": 83,
    "amenities": 10,
    "boys": 21,
    "and": 11,
    "girls": 63,
    "library": 89,
    "wifi": 169,
    "transportation": 157,
    "canteen": 25,
    "gym": 69,
    "life": 90,
    "student": 140,
    "activities": 5,
    "fests": 59,
    "clubs": 29,
    "societies": 135,
    "habba": 70,
    "events": 51,
    "extracurricular": 54,
    "culture": 38,
    "at": 16,
    "timing": 155,
    "when": 166,
    "open": 108,
    "hours": 77,
    "time": 154,
    "close": 27,
    "opening": 109,
    "closing": 28,
    "schedule": 131,
    "access": 3,
    "operation": 110,
    "on": 107,
    "sunday": 142,
    "weekend": 164,
    "during": 46,
    "exam": 52
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 10,
    "mood_great": 13,
    "mood_unhappy": 14,
    "ask_admissions": 2,
    "ask_courses": 5,
    "ask_fees": 7,
    "ask_contact": 4,
    "ask_about_college": 1,
    "ask_placements": 9,
    "ask_facilities": 6,
    "ask_campus_life": 3,
    "ask_library_timing": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_college": 12,
    "utter_ask_admissions": 13,
    "utter_ask_campus_life": 14,
    "utter_ask_contact": 15,
    "utter_ask_courses": 16,
    "utter_ask_facilities": 17,
    "utter_ask_fees": 18,
    "utter_ask_library_timing": 19,
    "utter_ask_placements": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23
  },
  "action_text": null,
  "intent_response_key": null
}